/* No comment provided by engineer. */
"Cannot access Saved Photos Album - please check Settings!" = "Cannot access Saved Photos Album - please check Settings!";

/* No comment provided by engineer. */
"Cannot not save gradient - %@" = "Cannot not save gradient - %@";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"swipe to explore\n-\ntap to capture\n-\nshake to restart" = "swipe to explore\n-\ntap to capture\n-\nshake to restart";

